export const months = [
    "января",
    "февраля",
    "марта",
    "апреля",
    "мая",
    "июня",
    "июля",
    "августа",
    "сентября",
    "октября",
    "ноября",
    "декабря"
];
export const services = [
    {id: 1, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
    {id: 2, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
    {id: 3, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
    {id: 4, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
    {id: 5, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
    {id: 6, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
    {id: 7, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
    {id: 8, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
    {id: 9, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
];
export const sections=[
    {id: 1, section: 'Раздел 1'},
    {id: 2, section: 'Раздел 2'},
    {id: 3, section: 'Раздел 3'},
    {id: 4, section: 'Раздел 4'},
    {id: 5, section: 'Раздел 5'},
    {id: 6, section: 'Раздел 6'},
    {id: 7, section: 'Раздел 7'},
    {id: 8, section: 'Раздел 8'},
    {id: 9, section: 'Раздел 9'},
]