export const months = [
    "января",
    "февраля",
    "марта",
    "апреля",
    "мая",
    "июня",
    "июля",
    "августа",
    "сентября",
    "октября",
    "ноября",
    "декабря"
];
export const services = [
    {id: 1, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
    {id: 2, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
    {id: 3, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
    {id: 4, content:'Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу Унясенне даных у базу'},
];